{
  "greeting": "Hello, welcome!",
  "language": "English",
  "home": "Home",
  "package": "Package",
  "about": "About",
  "contact": "Contact Us",
  "portfolio": "Portfolio",
  "destination": "Destination",
  "social-media": "Our Social Media",
  "see-more": "Lihat Lebih Banyak",
  "learn-more": "Learn More",
  "person": "Person",
  "jumbotron-text-1": "An Unforgettable Adventure Begins Here",
  "jumbotron-text-2": "Plan Your Trip With Us!",
  "jumbotron-text-desc": "Explore the majesty of Burj Khalifa, the thrill of Desert Safari and the beauty of Sheikh Zayed Grand Mosque. Dubai & Abu Dhabi adventures await you!",
  "jumbotron-text-button": "Get in Touch",
  "title-menu-homepage": "Special Packages for You",
  "subtitle-menu-homepage": "Discover tailor made travel packages that combine comfort, adventure, and value, designed to turn your dream journey into reality.",
  "text-card-package": "Abu Dhabi City Tour Package",
  "price-1": "$ 602.59",
  "text-card-description": "Sightseeing tour of famous landmarks such as Sheikh Zayed Grand Mosque, Louvre Abu Dhabi, and Qasr Al Watan.",
  "text-button-card" : "See Detail",
  "title-menu-bottom": "Inspiring Travel Moments",
  "subtitle-menu-bottom": "Jelajahi galeri perjalanan kami dan temukan inspirasi untuk destinasi impian Anda.",
  "title-menu-next-bottom": "Choose Your Destination",
  "subtitle-menu-next-bottom": "Choose your desired travel destination based on the services we provide.",
  "title-menu-next-call": "We’re Here for You Let’s Make Your Travel Plans Effortles",
  "subtitle-menu-next-call": "Planning a trip should be exciting, not stressful. Contact us for a hassle free experience!",
  "footer-title": "Your Next Adventure Awaits",
  "footer-subtitle": "Drop Your Email to Stay Updated!",
  "enter-email": "Enter Your Email",
  "office-address": "Office Address",
  "package-title": "We Provide The Perfect Package for Your Trip",
  "package-subtitle": "Discover tailor made travel packages that combine comfort, adventure, and value, designed to turn your dream journey into reality.",
  "destination-title": "Tourist Destinations We Provide",
  "destination-subtitle": "Destinations We Provide are Dubai and Abu Dhabi City.",
  "destination-card-title-dubai": "Destinations visited include Dubai Fountain & Burj Lake, Museum of the Future, Dubai Desert Safari, Al Fahidi Historical District, Dubai Marina, Emirates Palace.",
  "destination-card-title-abu-dhabi": "Destinations visited include Dubai Fountain & Burj Lake, Museum of the Future, Dubai Desert Safari, Al Fahidi Historical District, Dubai Marina, Emirates Palace.",
  "portfolio-title": "Experience and Togetherness During The Adventure",
  "portfolio-subtitle": "We've been on many adventures with our customers, and we've certainly provided experiences and togetherness and memories that will last a lifetime.",
  "dubai-subtitle": "Destinations visited include Dubai Fountain & Burj Lake, Museum of the Future, Dubai Desert Safari, Al Fahidi Historical District, Dubai Marina.",
  "dubai-text-button": "Consultation",
  "dubai-header-1": "Dubai Fountain & Burj Lake",
  "dubai-desc-1": "Dubai Fountain is the largest dancing fountain in the world, with spectacular choreographed water shows accompanied by mesmerizing music and lighting. Burj Lake is a 30-acre man-made lake that surrounds the fountain.",
  "dubai-header-2": "Museum of The Future",
  "dubai-desc-2": "The Museum of the Future is one of Dubai's newest icons showcasing technological innovation, artificial intelligence and the future of mankind. Located on Sheikh Zayed Road, the museum features a unique oval-shaped architectural design with a central hole, covered in Arabic calligraphy depicting inspiring quotes from Sheikh Mohammed bin Rashid Al Maktoum.",
  "dubai-header-3": "Dubai Desert Safari",
  "dubai-desc-3": "Dubai Desert Safari is an adventure travel experience in the desert of Dubai that offers a variety of exciting activities, from dune bashing to Arabian cultural performances. It is one of the most popular experiences for travelers who want to experience the beauty and ferocity of the Arabian desert.",
  "dubai-header-4": "Al Fahidi Histrical District",
  "dubai-desc-4": "Al Fahidi Historical District is a historic district in Dubai that preserves the architecture, culture and atmosphere of the old city before the era of modernization. Located near Dubai Creek, it offers a glimpse into 19th-century Dubai with preserved traditional buildings, narrow alleys and Arabian wind towers.",
  "dubai-header-5": "Dubai Marina",
  "dubai-desc-5": "Dubai Marina is a modern and luxurious waterfront district in Dubai, famous for its view of skyscrapers, fine restaurants, yachts and elegant nightlife. Located along a 3km man-made canal, Dubai Marina is one of the most exclusive tourist and residential destinations in the city.",
  "dubai-footer": "Interested in going on an adventure with us? Tell us!",
  "dubai-footer-desc": "You can Consultation with Us for More Information.",
  "abu-dhabi-subtitle": "Iconic Exploration in one day sightseeing tour of famous landmarks such as Sheikh Zayed Grand Mosque, Louvre Abu Dhabi, and Qasr Al Watan.",
  "abu-dhabi-subtitle-1": "What will you get?",
  "abu-dhabi-point-1": "Iconic exploration in one day",
  "abu-dhabi-point-2": "Visit to Sheikh Zayed Grand Mosque",
  "abu-dhabi-point-3": "Exploration of Louvre Abu Dhabi or Qasr Al Watan",
  "abu-dhabi-point-4": "Photos of Emirates Palace dan Corniche Beach",
  "abu-dhabi-point-5": "Lunch at a local restaurant",
  "abu-dhabi-point-6": "Private transportation + English/Indonesian speaking tour guide",
  "adu-dhabi-subtitle-2": "Exclusive Destinations: Here's the Beauty that awaits",
  "abu-dhabi-footer-desc": "We will Give You The Best Recommendation for Every Package You Need."

}