{
  "greeting": "Halo, selamat datang!",
  "language": "Indonesia",
  "home": "Beranda",
  "package": "Paket",
  "about": "Tentang",
  "contact": "Kontak Kami",
  "portfolio": "Portofolio",
  "destination": "Destinasi",
  "social-media": "Sosial Media Kami",
  "see-more": "Lihat Lebih Banyak",
  "learn-more": "Pelajari Lebih Lanjut",
  "person": "Orang",
  "jumbotron-text-1": "Petualangan Tak Terlupakan Dimulai Di Sini",
  "jumbotron-text-2": "Rencanakan Perjalananmu Bersama Kami!",
  "jumbotron-text-desc": "Jelajahi keagungan Burj Khalifa, sensasi Safari Gurun, dan keindahan Masjid Agung Sheikh Zayed. Petualangan Dubai & Abu Dhabi menantimu!",
  "jumbotron-text-button": "Hubungi Kami Segera",
  "title-menu-homepage": "Paket Spesial Untuk Anda",
  "subtitle-menu-homepage": "Temukan paket perjalanan yang dibuat khusus, menggabungkan kenyamanan, petualangan, dan nilai terbaik, dirancang untuk mewujudkan perjalanan impian Anda.",
  "text-card-package": "Paket Tur Kota Abu Dhabi",
  "price-1": "IDR 10,153,038.91",
  "text-card-description": "Tur wisata ke landmark terkenal seperti Masjid Agung Sheikh Zayed, Louvre Abu Dhabi, dan Qasr Al Watan.",
  "text-button-card": "Detail",
  "title-menu-bottom": "Momen Perjalanan yang Menginspirasi",
  "subtitle-menu-bottom": "Jelajahi galeri perjalanan kami dan temukan inspirasi untuk destinasi impian Anda.",
  "title-menu-next-bottom": "Pilih Destinasi Anda",
  "subtitle-menu-next-bottom": "Pilih destinasi perjalanan yang Anda inginkan berdasarkan layanan yang kami sediakan.",
  "title-menu-next-call": "Kami Siap Membantu Rencanakan Perjalanan Anda dengan Mudah",
  "subtitle-menu-next-call": "Merencanakan perjalanan seharusnya menyenangkan, bukan membuat stres. Hubungi kami untuk pengalaman yang bebas repot!",
  "footer-title": "Petualangan Anda Berikutnya Menanti",
  "footer-subtitle": "Masukkan Email Anda untuk Tetap Mendapatkan Informasi Terbaru!",
  "enter-email": "Masukkan Email",
  "office-address": "Alamat Kantor",
  "package-title": "Kami Menyediakan Paket Sempurna untuk Perjalanan Anda",
  "package-subtitle": "Temukan paket perjalanan yang dibuat khusus, menggabungkan kenyamanan, petualangan, dan nilai terbaik, dirancang untuk mewujudkan perjalanan impian Anda.",
  "destination-title": "Destinasi Wisata yang Kami Sediakan",
  "destination-subtitle": "Destinasi yang Kami Sediakan adalah Kota Dubai dan Abu Dhabi.",
  "destination-card-title-dubai": "Destinasi yang dikunjungi meliputi Dubai Fountain & Burj Lake, Museum of the Future, Dubai Desert Safari, Distrik Bersejarah Al Fahidi, Dubai Marina, Emirates Palace.",
  "destination-card-title-abu-dhabi": "Destinasi yang dikunjungi meliputi Masjid Agung Sheikh Zayed, Louvre Abu Dhabi, Qasr Al Watan, Pulau Saadiyat, Corniche Abu Dhabi, dan Pasar Kurma.",
  "portfolio-title": "Pengalaman dan Kebersamaan Selama Petualangan",
  "portfolio-subtitle": "Kami telah melalui banyak petualangan bersama pelanggan kami, dan kami tentu saja memberikan pengalaman, kebersamaan, dan kenangan yang akan bertahan seumur hidup.",
  "dubai-subtitle": "Destinasi yang dikunjungi meliputi Dubai Fountain & Burj Lake, Museum of the Future, Dubai Desert Safari, Distrik Bersejarah Al Fahidi, Dubai Marina.",
  "dubai-text-button": "Konsultasi",
  "dubai-header-1": "Dubai Fountain & Burj Lake",
  "dubai-desc-1": "Dubai Fountain adalah air mancur menari terbesar di dunia, dengan pertunjukan air berkoreografi spektakuler yang diiringi musik dan pencahayaan yang memukau. Burj Lake adalah danau buatan seluas 30 hektar yang mengelilingi air mancur tersebut.",
  "dubai-header-2": "Museum of The Future",
  "dubai-desc-2": "Museum of the Future adalah salah satu ikon terbaru Dubai yang menampilkan inovasi teknologi, kecerdasan buatan, dan masa depan umat manusia. Terletak di Sheikh Zayed Road, museum ini menampilkan desain arsitektur berbentuk oval yang unik dengan lubang di tengah, dilapisi kaligrafi Arab yang menggambarkan kutipan-kutipan inspiratif dari Sheikh Mohammed bin Rashid Al Maktoum.",
  "dubai-header-3": "Dubai Desert Safari",
  "dubai-desc-3": "Dubai Desert Safari adalah pengalaman perjalanan petualangan di gurun Dubai yang menawarkan berbagai kegiatan menarik, mulai dari dune bashing hingga pertunjukan budaya Arab. Ini adalah salah satu pengalaman paling populer bagi wisatawan yang ingin merasakan keindahan dan keganasan gurun Arab.",
  "dubai-header-4": "Distrik Bersejarah Al Fahidi",
  "dubai-desc-4": "Distrik Bersejarah Al Fahidi adalah distrik bersejarah di Dubai yang melestarikan arsitektur, budaya, dan suasana kota tua sebelum era modernisasi. Terletak di dekat Dubai Creek, tempat ini menawarkan sekilas tentang Dubai abad ke-19 dengan bangunan tradisional yang terpelihara, gang-gang sempit, dan menara angin Arab.",
  "dubai-header-5": "Dubai Marina",
  "dubai-desc-5": "Dubai Marina adalah distrik tepi laut modern dan mewah di Dubai, terkenal dengan pemandangan gedung pencakar langit, restoran mewah, яхта, dan kehidupan malam yang elegan. Terletak di sepanjang kanal buatan sepanjang 3 km, Dubai Marina adalah salah satu tujuan wisata dan hunian paling eksklusif di kota ini.",
  "dubai-footer": "Tertarik untuk berpetualang bersama kami? Beritahu kami!",
  "dubai-footer-desc": "Anda dapat berkonsultasi dengan kami untuk informasi lebih lanjut.",
  "abu-dhabi-subtitle": "Penjelajahan Ikonik dalam tur wisata satu hari ke landmark terkenal seperti Masjid Agung Sheikh Zayed, Louvre Abu Dhabi, dan Qasr Al Watan.",
  "abu-dhabi-subtitle-1": "Apa yang akan Anda dapatkan?",
  "abu-dhabi-point-1": "Penjelajahan ikonik dalam satu hari",
  "abu-dhabi-point-2": "Kunjungan ke Masjid Agung Sheikh Zayed",
  "abu-dhabi-point-3": "Eksplorasi Louvre Abu Dhabi atau Qasr Al Watan",
  "abu-dhabi-point-4": "Foto-foto Emirates Palace dan Pantai Corniche",
  "abu-dhabi-point-5": "Makan siang di restoran lokal",
  "abu-dhabi-point-6": "Transportasi pribadi + pemandu wisata berbahasa Inggris/Indonesia",
  "adu-dhabi-subtitle-2": "Destinasi Eksklusif: Inilah Keindahan yang Menanti",
  "abu-dhabi-footer-desc": "Kami Akan Memberikan Rekomendasi Terbaik untuk Setiap Paket yang Anda Butuhkan."
}